NSHumanReadableCopyright = "Copyright 2013 Google Inc. Alle Rechte vorbehalten";
WebPluginDescription = "Chrome Remote Desktop Host";
WebPluginName = "Anderem Nutzer sicheren Zugriff auf Ihren Computer über das Internet gewähren";